[Strings]
String_1=Plik
String_2=Wyjście
String_3=Pomoc
String_4=Zawartość...
String_5=O ... 
String_6=Domeny
String_8=Serwisy
String_9=Konta
String_10=Aliasy
String_11=Listy dystrybucyjne
String_12=MX- kolejka
String_13=Ustawienia
String_14=Cache DNS
String_15=SMTP
String_16=Zabezpieczenia
String_17=POP3
String_18=IP zakresy
String_19=Zapasowy
String_20=Logowanie
String_21=Witamy
String_22=Domena
String_23=Nazwa domeny
String_25=Wymagana autoryzacja SMTP
String_26=&Zapisz
String_27=Adres konta
String_28=Aktywne
String_29=Użytkownik AD
String_30=Tak
String_31=Nie
String_32=Hasło
String_33=Maksymalny rozmiar (MB)
String_34=Rozmiar (MB)
String_35=Debuguj
String_38=&Dodaj
String_39=&Usuń
String_40=Pole
String_41=Wartość
String_42=Działanie
String_43=Wypełniając poniższe pola możesz połączyć to konto z Active Directory. Kiedy użytkownik połączy się z serwerem hMailServer użyje Active Directory do autoryzacji.
String_44=Konto Active Directory 
String_45=Nazwa użytkownika
String_46=Przekieruj z 
String_47=Do 
String_48=Adres
String_50=Główne
String_50=Główne
String_51=Członkowie
String_52=Adres odbiorcy
String_55=Serwis
String_56=Aktualny status
String_57=Adres e-mail
String_58=&Przypisz
String_59=Serwery pocztowe
String_61=Czas odświeżania cache:
String_62=Każdy
String_63=godzina
String_64=Port TCP
String_65=Port SMTP
String_66=Połączenia
String_67=Maksymalna ilość równoczesnych połączeń (0 bez ograniczeń)
String_68=e-mail przesyłki
String_69=Liczba powtórzeń
String_70=Minuty pomiędzy każdym powtórzeniem
String_71=otwórz przekazywanie
String_72=Spam
String_73=Zezwól na tekstową autoryzację
String_73=Zezwól na tekstową autoryzację
String_74=Zezwalaj na puste pole adresata
String_75=Przekazywanie
String_80=Tarpitting
String_81=Policz
String_82=Oczekiwanie (sekundy)
String_87=POP3 Port
String_88=Niższy IP
String_89=Wyższy IP
String_90=Ważność
String_91=Adresy
String_92=0 jest najniższym priorytetem. 100 jest najwyższym
String_93=Opcje
String_94=Zezwól na połączenia SMTP
String_95=Zezwól na przekazywanie (relaying) SMTP
String_96=Zezwól na połączenia POP3
String_97=Zapasowy e-mail
String_98=Kopia wszystkich wiadomości przesłanych przez ten serwer, zarówno przychodzących jak i wychodzących, będzie przesłana na adres e-mail podany poniżej jako adres mirrora
String_99=Napęd
String_100=Log
String_101=Aplikacja
String_102=SMTP konwersacja
String_103=POP3 konwersacja
String_104=TCP/IP
String_105=Plik
String_106=Active Directory
String_107=Konto
String_109=Adres email jest niepoprawny.
String_110=Konto o tym adresie już istnieje.
String_111=Alias o tym adresie już istnieje.
String_112=Domena o tej nazwie już istnieje
String_113=Zapisz listę dystrybucyjną przed edycją użytkowników.
String_114=Lista dystrybucyjna
String_115=Wpisz adres odbiorcy
String_116=Lista dystrybucyjna dla tego adresu istnieje
String_117=Uruchom
String_118=Zatrzymaj
String_119=Kontynuowanie
String_120=Zatrzymano
String_121=Pauza
String_122=Uruchamiam
String_123=Uruchamianie
String_124=Zatrzymane
String_125=Zatrzymywanie
String_126=Aktualizacja bazy danych hMailServer
String_127=Wersja bazy danych
String_128=Wymagana wersja bazy danych
String_129=&Zaktualizuj
String_130=Wystąpił błąd podczas inicjalizacji bibliotek COM HMailServer
String_131=Zajrzyj do systemowego podglądu zdarzeń po szczegółowe informacje. 
String_132=Wykonano
String_133=Błąd
String_134=hMailServer jest zaktualizowany.
String_135=Witaj w kreatorze bazy danych hMailServer.
String_136=Korzystając z tego kreatora można utworzyć nową bazę danych oraz wskazać nową domyślną bazę.
String_137=Adres serwera bazy danych
String_138=Informacje o użytkowniku
String_139=Baza danych
String_140=Nazwa
String_141=Wybierz opcje
String_142=Utwórz nową bazę hMailserver
String_143=Wybierz tę opcję jeśli nie posiadasz bazy danych hMailServer i chcesz ją utworzyć. hMailServer wymaga jednej bazy do działania. 
String_144=Wybierz nową domyślną bazę dla hMailServer
String_145=Wybierz tę opcję jeśli chcesz zmienić domyślny hMailserver serwer lub bazę danych.
String_146=Aktualizuj starszą wersję bazy danych
String_147=Wybierz tę opcję jeśli posiadasz bazę danych utworzoną w starszej wersji hMailServer i chcesz ją aktualizować. Spowoduje to uruchomienie hDBUpdate, który sprawdzi wersję bazy i umożliwi jej aktualizację.
String_148=Wybierz typ serwera bazy danych
String_149=< &Cofnij
String_150=&Dalej >
String_151=&Anuluj
String_152=Wpisz parametry połączenia
String_153=UWAGA
String_154=To hasło zostanie zapisane w postaci odszyfrowanej w hmailserver.ini. Skonfiguruj środowisko pracy by osoby postronne nie mogły odczytać tego pliku.
String_155=Kreator posiada wystarczające informacje do zakończenia operacji.
String_156=&Utwórz
String_157=&Wybierz
String_158=Wpisz nazwę serwera bazy danych
String_159=Wpisz nazwę bazy danych
String_160=Łączenie z 
String_161=Połączono pomyślnie.
String_162=Nie mogę połączyć z serwerem bazy danych.
String_163=Tworzenie bazy danych
String_164=Baza została utworzona pomyślnie.
String_165=Nie można stworzyć bazy danych.
String_166=Przygotowanie do tworzenia tabel
String_167=Tworzenie zakończone pomyślnie
String_168=Tworzenie zakończone niepowodzeniem
String_169=Nie moge załadować skryptu SQL
String_170=Tworzenie tabel ... 
String_171=Tabele utworzono pomyślnie
String_172=Nie można stworzyć tabel w bazie danych
String_173=Nie mogę uruchomić hDBUpdater.exe
String_174=Tworzenie bazy danych nie powiodło się.
String_175=Wróc i uzupełnij ustawienia
String_176=Dodaj domenę...
String_178=Dodaj konto...
String_180=Dodaj konto AD
String_181=Dodaj alias...
String_183=Dodaj listę dystrybucyjną...
String_186=Włącz logowanie
String_187=Post master
String_188=Hasło roota
String_189=Hasło roota (powtórnie)
String_190=Kreator stworzy i skonfiguruje baze danych dla ciebie. Jedyną rzeczą jaką musisz podać to hasło dla roota.
String_191=Ustawienia kompletne!
String_192=Naciśnij Koniec aby wyjść z kreatora
String_193=&Zakończ
String_194=IMAP ustawienia
String_195=IMAP port
String_196=IMAP
String_197=SMTP Przekazywanie
String_198=Wiadomość powitalna
String_199=Podana nazwa nie jest poprawną nazwą domeny.
String_200=Aktywuj
String_201=Serwer SMTP
String_202=POP3 serwer
String_203=IMAp serwer
String_204=Jeśli zmienisz poniższe ustawienia musisz zrestartować server aby zmiany odniosły skutek.
String_205=Inne
String_206=Informacje debugowania
String_208=Jeśli komórka:
String_209=Posiada wartość
String_210=Wtedy
String_211=Wykasuj email
String_212=Od
String_212=Od
String_213=Pokaż logi
String_214=Proces przesyłki
String_215=Zaawansowane
String_216=Autoresponeder
String_217=Włącz
String_218=Temat
String_219=Tekst
String_220=Zmiany nie zostały zapisane. Chcesz je zapisać teraz?
String_221=IMAP konwersacja
String_222=Zezwalaj na połączenia IMAP
String_223=Do
String_224=Antywirus
String_225=Użyj ClamWin
String_226=ClamScan - plik exe
String_227=Ścieżka do bazy ClamScan
String_228=Wykasuj e-mail
String_229=Wykasuj załączniki
String_230=Poinformuj nadawcę
String_231=Poinformuj odbiorcę
String_232=Zakończ operację
String_233=Nie można stworzyć bazy danych.
String_234=Nie mogę połączyć z 
String_235=Musisz podać hasło root-a
String_236=Hasła się nie zgadzają
String_237=Błąd połączenia
String_238=Wykryj
String_239=hMailAdmin jest w stanie zlokalizować ClamScan oraz bazę danych. Zweryfikuj, czy wyświetlone informacje są prawidłowe.
String_240=Obecnie
String_241=Musisz włączyć logowanie zanim zaczniesz zewnętrzne logowanie.
String_242=Wyczyść
String_243=Typ
String_244=Proces
String_245=Czas
String_246=IP
String_247=Zezwól na połączenia
String_248=Wymagana autoryzacja dla przesyłek
String_249=Pozwól na przesyłki z
String_250=Do lokalnych kont
String_251=Do zewnętrznych kont
String_252=Lokalne konta do lokalnych kont
String_253=Lokalne konta do zewnętrznych kont
String_254=Konta zewnętrzne do lokalnych kont
String_255=Konta zewnętrzne do kont zewnętrznych 
String_257=IP zakres
String_258=Przekazywanie
String_259=Przekazywania
String_260=Cel hosta SMTP
String_261=Liczba powtórzeń
String_262=Prześlij do wszystkich
String_263=Prześlij na poniższy adres
String_264=Musisz wyełnic zakładkę ogólne przed dodaniem adresu
String_267=Statystyki
String_268=Wysyłaj statystyki do hMailServer.com
String_269=Jeśli włączysz statystyki, to zostaną wysłane do hMailServer.com co 1000 wiadomość. jedyną rzeczą tam ujętą jest wersja programu. Nie pobieramy rzadnych osobistych informacji.
String_270=Nazwa hosta
String_271=Automatyczna - odpowiedź
String_272=Odśwież
String_273=Nie dostarczone maile
String_274=ID
String_275=Utworzono
String_276=Następna próba
String_277=&Zamknij
String_278=Przejmij wszystkie wiadomości
String_279=Podaj hasło
String_280=Anuluj
String_281=OK
String_282=Domena loklana
String_283=Zewnętrzna domena
String_284=Przekaż ten protokól jako
String_285=Serwer wymaga autoryzacji
String_286=Hasło
String_287=Ustaw...
String_288=<< ZASZYFROWANE >> 
String_289=Przesyłka
String_290=Użyj log dostarczeń bazy danych
String_291=Kiedy zostanie wykryty wirus
String_292=Użyj zewnętrznego skanera
String_293=Plik wykonywalny skanera
String_294=Wartość przywrócenia
String_295=Zewnętrzny skaner antywirusowy
String_296=Spam ochrona
String_297=Ostrzeżenia
String_298=Nie wpisałeś publicznej nazwy hosta w ustawieniach SMTP
String_299=Wersja
String_300=Informacje o serwerze
String_301=Start
String_302=Czarne listy DNS
String_303=Używaj SPF
String_304=Sprawdź czy wysyłający posiada rekordy DNS-MX
String_305=Czarna lista DNS
String_306=Host DNS
String_307=Oczekiwany wynik
String_308=Odrzucona wiadomość
String_311=Zewnętrzne konta
String_312=Adres serwera
String_313=Informacje o serwerze
String_314=Typ serwera
String_315=Minuty pomiędzy pobraniami
String_316=Dni
String_317=Wykasuj wiadomości natychmiast
String_318=Wykasuj wiadomości po
String_319=Nie kasuj wiadomości
String_320=Zewnętrzne konto
String_321=Skrypty
String_322=Przeładuj skrypty
String_323=Pokaż skrypty
String_324=Sprawdź składnie
String_325=Składnia jest poprawna.
String_326=Serwer
String_327=Status
String_328=Liczba
String_329=W trakcie - wiadomości
String_330=Wiadomości zawierające wirusy
String_331=Wiadomości uznane za spam
String_332=Serwer działa od
String_333=Poziom administrowania
String_334=Użytkownik
String_335=Nazwy
String_336=Zasady
String_337=Zasada
String_338=Użyj AND
String_339=Użyj OR
String_340=Kryteria
String_341=Edytuj
String_342=Typ wyszukiwania
String_343=Wykasuj email
String_344=email przekazywania
String_345=Przenieś do folderu IMAP
String_346=Odpowiedź
String_347=Body
String_348=Od  (Nazwa)
String_349=Od (Adres)
String_350=IMAP folder
String_351=Szukaj
String_352=Predefiniowane komórki
String_353=Własne pole nagłówka
String_355=Rozmiar wiadomości 
String_356=Do
String_357=Równa się
String_358=Zawiera
String_359=Większy niż
String_360=Mniejszy niż
String_361=Wyrażenie regularne
String_362=Nie zawiera
String_363=Nie jest równe
String_364=Lista adresów odbiorców
String_365=Restartuję hMailServer
String_366=Max rozmiar wiadomości (KB)
String_367=Wiele wystąpień
String_368=Zmiany przyniosą efekt po restarcie serwera. Chcesz go zrestartować teraz?
String_369=Nasłuchuj na
String_370=Wszystkie adresy TCP/IP
String_371=Wyznaczone adresy TCP/IP
String_372=IP adres
String_373=Baza danych została zaktualizowana.
String_374=Cache
String_375=Czas oczekiwania (sekundy)
String_376=Ilość połączeń
String_377=Protokoły
String_378=Limit loop
String_379=Kopia
String_380=Przywracanie
String_381=Przeznaczenie
String_382=Wiadomości
String_383=Pokaż log...
String_384=Kompresuj pliki
String_386=Nadpisz obiekty
String_387=Wykasuj obiekty nie ujęte w backupie
String_388=Plik kopii
String_389=Wyczyść kolejkę
String_390=Jesteś pewien, że chcesz wyczyścić kolejkę dostarczeń?
String_391=Połącz
String_393=Automatycznie połącz podczas uruchamiania
String_394=Wersja serwera musi odpowiadać wersji klienta. Serwer: %1, klient: %2.
String_395=Dodatki
String_396=Serwer sendout
String_397=Wyślij do
String_398=Wszystkie konta
String_399=Specyficzna domena
String_400=Konta posiadające "wildcard"
String_401=Wyślij
String_402=Wiadomość została wysłana.
String_403=E-mail
String_404=Alias
String_405=Wylogowanie
String_406=Odblokuj
String_407=Wyślij teraz
String_408=Przekazywanie
String_409=Włącz przekazywanie
String_410=Zatrzymaj orginalną wiadomość
String_411=Dodatkowe adresowanie
String_412=Typ
String_413=Rozszerzenia
String_414=Sprawdź hosta za pomocą komendy HELO
String_415=Kiedy spam zostanie rozpoznany...
String_416=Prześlij ale zmodyfikuj nagłówek
String_417=Dodaj X-hMailServer-Spam
String_418=Dodaj X-hMailServer-Reason
String_419=Dodaj do tematu wiadomości
String_420="Szara lista"
String_421=Odstęp między próbami dostarczenia
String_422=Ilość dni do usunięcia nie używanych rekordów
String_423=Ilość dni do usunięcia używanych rekordów
String_424=SURBL serwer
String_425=SURBL serwery
String_426=Maksymalny rozmiar wiadomości do skanowania antywirusowego (KB)
String_427=Zablokuj załączniki
String_428=Zablokuj załączniki z następującymi rozszerzeniami:
String_429=Zablokuj załącznik
String_430=Wildcard
String_431=Opis
String_432=Prześlij do odbiorców wpisanych w nagłówku MIME
String_433=Funkcja skryptu
String_434=Przekazywanie
String_435=MAX numer procesów poleceń
String_436=Poziom wykorzystania zasobów
String_437=Przekazywanie na tą nazwę istnieje
String_438=Przekazywanie SMTP nie powinno być ustawione jako nazwa lokalnego hosta. Jesteś pewien, że chcesz tak zrobić?
String_439=RFC Protokół
String_440=Zezwalaj na niepoprawnie sformatowane zakończenia linii
String_441=Odłącz klienta po dużej liczbie błędnych komend
String_442=Maksymalna ilość nieprawidłowych poleceń
String_443=Ogranicz do lokalnego zakresu IP
String_444=Maksymalna liczba odbiorców w batch
String_445=Musisz sprecyzować najniższy i najwyższy IP  adres z tego zakresu.
String_446=Nazwa zakresu IP istnieje
String_447=Przygotowanie
String_448=Domyślna domena
String_449=Wiadomości serwera
String_450=Uruchom funkcję
String_451=Maska haseł
String_452=tryb
String_453=Publiczne - Każdy może wysłać na listę
String_454=Członkowstwo - Tylko członkowie mogą wysyłać wiadomości na listę
String_455=Zaproszenia - Zezwalaj tylko na wiadomości z tych adresów
String_456=Przypisany rozmiar (MB)
String_457=Domena posiada ustawiony maksymalny rozmiar. Dlatego musisz ustawić maksymalny rozmiar dla kont.
String_458=Wartość maksymalna rozmiaru konta jest za duża.
String_459=Nieprawidłowe hasło lub nazwa użytkownika.
String_460=Pytaj przed połączeniem 
String_461=Zapisz hasło
String_462=Sesja
String_463=Tak szybko jak to jest możliwe
String_464=Przesyłam...
String_465=Użyj autoryzacji serwera SQL
String_466=Użyj autoryzacji Windows
String_467=Nazwa bazy danych
String_468=Autoryzacja
String_469=Biała lista
String_470=TCP/IP porty
String_471=Protokół
String_472=Sygnatura
String_473=Sygnatura w plain text
String_474=Sygnatura HTML
String_475=Użyj sygnatury jeśli nikt nie był przypisany jako wysyłający
String_476=Nadpisz sygnaturę konta
String_477=Sygnatura zależna od konta
String_478=Włącz sygnatury
String_479=Dodaj sygnaturę do odpowiedzi
String_480=Dodaj sygnaturę do lokalnego emaila
String_481=Włącz sygnaturę domeny
String_482=Hasło administratora hMailServer
String_483=Czas ostatniego logowania
String_484=Maksymalna ilość kont
String_485=Maksymalna ilość aliasów
String_486=Maksymalna liczba list dystrybucyjnych
String_487=Konto nie może zostać dodane ponieważ maksymalna liczba kont dla tej domeny została osiągnięta
String_488=Alias nie może zostać dodany ponieważ maksymalna liczba aliasów dla tej domeny została osiągnięta
String_489=Lista dystrybucyjna nie może zostać dodana ponieważ maksymalna liczba list dla tej domeny została osiągnięta
String_490=limity
String_491=Maksymalny rozmiar kont (MB)
String_496=Przekazywanie
String_497=Czy jesteś pewien, że chcesz to skasować %s?
String_498=UWAGA: Ta funkcjonalność przeznaczona jest dla małych instalacji poniżej 1GB danych. Jeśli twoja instalacja jest większa zajrzyj do dokumentacji, by użyć zewnętrznych narzędzi
String_499=Pobierz datę z odebranego nagłówka
String_500=Przesuń w górę
String_501=Przesuń w dół
String_502=Automatycznie wygaśnie
String_503=Pobierz teraz
String_504=Większość serwerów nie będzie akceptowało maili z tego serwera jeśli odznaczysz tą opcję. Czy jesteś tego pewien? 
String_505=Skonfigurowałeś hMailServer tak, by nie akaceptował pustego pola nadawcy. Większość serwerów nie zaakceptuje maili z Twojego serwera z tą konfiguracją
String_506=Zatrzymaj przetwarzanie reguły
